<?php
return [
    'locales' => [
    'russian' => [
                            // Шапка
        'Новости',              // 0
        'Профиль',              // 1
        'Уведомления',          // 2
        'Поиск',                // 3
        'Настройки',            // 4
        'Выйти',                // 5
                            // Меню
        'Подписчики',           // 6
        'Подписки',             // 7
        'Твиты',                // 8
        'Популярное',           // 9
        'Мои новости',          // 10
        'Все новости',          // 11
        'Уведомления',          // 12
        'О себе',               // 13
        'Пол',                  // 14
        'Город',                // 15
        'Сайт',                 // 16
        'Telegram',             // 17
        'Дата Регистрации',     // 18
        'Редактировать',        // 19
                            // Редактировать
        'Ответить',             // 20
        'Редактировать',        // 21
        'Удалить',              // 22
        'Нравится',             // 23
                            // Создание поста на странице
        'Прикрепить',           // 24
        'Опубликовать',         // 25
                            // Показать ещё
        'Показать ещё',         // 26
                            // Главная страница / Новости
        'Что нового?',          // 27
                            // Уведомления
        'оценил(-а) ваш твит',  // 28
        'подписался(-ась) на вас',// 29
        'упомянул вас',         // 30
        'Подписаться в ответ',  // 31
        'ответил(-а) вам',      // 32
                            // Поиск
        'Поиск',                // 33
                            // Настройки
        'Основное',             // 34
        'Профиль',              // 35
        'Настройки',            // 36
        'Имя',                  // 37
        'Имя пользователя',     // 38
        'Пол / Гендер',         // 39
        'О себе',               // 40
        'Город',                // 41
        'Сайт',                 // 42
        'Telegram',             // 43
        'Аватар',               // 44
        'Фон',                  // 45
        'Сохранить'             // 46
    ],
    'english' => [
        'Home',
        'Profile',
        'Notifications',
        'Search',
        'Settings',
        'Logout',
        'Followers',
        'Following',
        'Tweets',
        'Trends',
        'My feed',
        'All feed',
        'Notifcations',
        'Bio',
        'Gender',
        'Location',
        'Web',
        'Telegram',
        'Registration',
        'Edit',
        'Reply',
        'Edit',
        'Delete',
        'Like',
        'Attach',
        'Send',
        'Show more',
        'What are new?',
        'liked your tweet',
        'subscribed to you',
        'mentioned you',
        'following you',
        'Following to reply',
        'replayed to you',
        'Search',
        'Settings',
        'Profile',
        'Settings',
        'Name',
        'Username',
        'Gender',
        'Bio',
        'Location',
        'Web',
        'Telegram',
        'Avatar',
        'Background',
        'Save'
    ],
    ]
];